"\"Open in Terminal\":" = "\"Открыть в Терминале\":";
"\"Reveal in Path Finder\":" = "\"Показать в Path Finder\":";
"%@ Key" = "Клавиша %@";
"%@ Preferences" = "%@ Настройки";
"%d Columns" = "%d Колонок";
"1 GB = 1000 MB" = "1 GB = 1000 МБ";
"1 GB = 1024 MB" = "1 GB = 1024 МБ";
"10 Columns" = "10 Колонок";
"12 Columns" = "12 Колонок";
"2 Columns" = "2 Колонки";
"3 Columns" = "3 Колонки";
"4 Columns" = "4 Колонки";
"6 Columns" = "6 Колонок";
"8 Columns" = "8 Колонок";
"ANSI colors" = "Цвета ANSI";
"Access" = "Доступ";
"Action Menu" = "Меню Действий";
"Active Browser Gradient" = "Активный градиент Браузера";
"Active Browser Gradient (Inactive)" = "Активный градиент Браузера (неактивен)";
"Add ESC" = "Добавить ESC";
"All windows" = "Все окна";
"Alternate row color" = "Чередовать цвет рядов";
"Alternate row colors" = "Другие цвета рядов";
"Always open folders in a new window" = "Всегда открывать папки в новом окне";
"Always show file extensions" = "Всегда показывать расширения";
"Antialias" = "Сглаживание";
"Antialias text" = "Сглаживание шрифтов";
"Appearance" = "Внешний Вид";
"Append Finder contextual menu items" = "Прибавить контекстное меню Finder";
"Application" = "Приложение";
"Application Launcher:" = "Загрузчик программ:";
"Applications" = "Приложения";
"Arrange ascending" = "Укпорядочить по возрастанию";
"Arrange by %@" = "Распределять по %@";
"Arrow keys loop around when reaching end" = "Начинать снова при достижении конца в списке";
"Auto resize columns" = "Авто регулирование колонок";
"Auto-play movie and audio files in preview" = "Автоматически проигрывать аудио и видео файлы в предпросмотре";
"Auto-play video and audio files" = "Авто-запуск видео и аудио файлов";
"Auto-preview Word documents in preview" = "Автоматически показывать документы Word в предпросмотре";
"Automatic" = "Автоматически";
"Automatically open in text editor" = "Автоматически открывать в текстовом редакторе";
"Automatically respond on errors" = "Автоматически отвечать при ошибках";
"Back color" = "Цвет фона";
"Background color" = "Цвет фона";
"Begin drag on vertical motion" = "Начать перетаскивание при движении вертикально";
"Behavior for \"Reveal in Path Finder\" command" = "Поведение команды \"Показать в Path Finder\"";
"Blinking cursor" = "Мерцающий курсор";
"Bold color" = "Полужирный цвет";
"Bold folders" = "Папки - жирным шрифтом";
"Bottom" = "Внизу";
"Browser" = "Проводник";
"Browser accepts window activating mouse click" = "Проводник понимает щелчок мышкой, активирующий окно";
"Calculate all sizes" = "Рассчитывать все размеры";
"Calculate size for folders and packages" = "Рассчитывать размер папок и пакетов";
"Cancel" = "Отмена";
"Check for new updates automatically" = "Проверять новые обновления автоматически";
"Check for updates" = "Проверять наличие обновлений";
"Check now" = "Проверить сейчас";
"Check spelling as you type" = "Проверять правописание во время набора";
"Choose Picture..." = "Выбрать Картинку...";
"Choose tool" = "Выбрать утилиту";
"Choose..." = "Выбрать...";
"Close" = "Закрыть";
"Close the session when it ends" = "Закрывать сеанс при его окончании";
"Collapse auto expanded folders after drag" = "Collapse auto-expanded folders after drag";
"Color" = "Цвет";
"Color Editor" = "Редактор цвета";
"Color Options" = "Настройки Цвета";
"Color and Gradient Editor" = "Редактор цвета и градиента";
"Colors" = "Цвета";
"Column View Options" = "Настройки Вида для Колонок";
"Column view" = "Столбцы";
"Columns" = "Столбцы";
"Command" = "Команда";
"Command clicking opens:" = "Щелчок по команде открывает:";
"Command:" = "Команда:";
"Commands" = "Команды";
"Comments" = "Комментарии";
"Compress files in same directory as original" = "Архивировать файлы в одну папку с оригиналом";
"Compress into same folder as original" = "Сжимать в ту же папку, что и оригинал";
"Compression" = "Архивация";
"Compression Format:" = "Формат Архива:";
"Computer" = "Компьютер";
"Confirm before quitting Path Finder" = "Спрашивать подтверждение перед завершением работы Path Finder";
"Contextual Menu" = "Контекстное Меню";
"Control color" = "Цвет Control";
"Copy on selection" = "Копировать при выделении";
"Cover Flow View Options" = "Опции вида Cover Flow";
"Creation Date" = "Дата Создания";
"Cursor color" = "Цвет курсора";
"Cursor type" = "Тип курсора";
"Custom Window Gradient" = "Другой цвет окна";
"Dark Frame Color" = "Цвет темной рамки";
"Dark Frame Color (Inactive)" = "Цвет темной рамки (неактивен)";
"Date Added" = "Дата добавления";
"Date Created" = "Дата Создания";
"Date Modified" = "Последние Изменения";
"Decompress archives with Path Finder" = "Распаковывать архивы с помощью Path Finder";
"Default Background Color" = "Цвет Фона по Умолчанию";
"Default Colors" = "Цвета по умолчанию";
"Default Plain Text Encoding" = "Кодировка по умолчанию для простого текста";
"Default Terminal:" = "Терминал по умолчанию:";
"Default Text Editor:" = "Текст. редактор по умолчанию:";
"Default compression format" = "Формат архива по умолчанию";
"Default extension:" = "Расширение по умолчанию:";
"Default format:" = "Формат по умолчанию:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Кодировка по умолчанию,\nиспользуемая при открытии простых текст. файлов ";
"Delay:" = "Задержка:";
"Delete" = "Удалить";
"Delete key sends backspace" = "Кнопка Delete осуществеляет забой";
"Delete sends control-H" = "Кнопка Delete осуществляет control-H";
"Desktop" = "Рабочий Стол";
"Desktop Background" = "Фон Рабочего Стола";
"Desktop Options" = "Опции Рабочего Стола";
"Desktop View Options" = "Опции вида рабочего стола";
"Desktop clicking opens:" = "Щелчок по рабочему столу открывает:";
"Desktop picture" = "Фон Рабочего Стола";
"Desktop window level adjustment" = "Регулирование уровня рабочего окна";
"Dim invisibles" = "Невидимые - бледным шрифтом";
"Directory" = "Папка";
"Directory:" = "Папка:";
"Disable superfluous visual effects" = "Отключить дополнительные визуальные эффекты";
"Display" = "Дисплей";
"Divider Color" = "Цвет разделителя";
"Divider Color (Inactive)" = "Цвет разделителя (неактивен)";
"Documents" = "Документы";
"Don't compress:" = "Не сжимать:";
"Double-click when clicking icon" = "Двойной щелчок при нажатии по иконке";
"Drag and drop to reorder" = "Перенесите и отпустите для перегруппировки";
"Drag to reorder" = "Перетяните для перегруппировки";
"Draw background pattern for image previews" = "Нарисовать узор фона для изображения предварительного просмотра";
"Draw background picture" = "Нарисовать фоновую картинку";
"Draw controls for dark backgrounds" = "Отображать кнопки управления для темных фоновых рисунков";
"Draw label color on icon" = "Показывать цвет папки на иконке";
"Draw label color on name" = "Показывать цвет папки на названии";
"Dropbox folder path:" = "Путь Dropbox:";
"Dropbox is not set." = "Dropbox не настроен.";
"Edit..." = "Правка...";
"Enable \"Launch Application\" global hot-key:" = "Вкл. клавишу быстр. доступа \"Запустить приложение\"";
"Enable \"Reveal in Path Finder\" for third party applications" = "Позволить другим программам использ. команду \"Показать в Path Finder\" ";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Вкл. клавишу быстр. доступа \"Показать в Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Позволить другим программам использ. команду \"Показать в Path Finder\"";
"Enable Applications menu" = "Показывать меню Программы";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Включить все предупреждения, которые были отменены с помощью опции \"больше не спрашивать меня\"";
"Enable bug reporter" = "Вкл. докладчик ошибок";
"Enable disclosure triangles in column view" = "Включить раскрытие треугольников в режиме колонок";
"Enable dual preview for dual browser" = "Включить двойной предпросмотр для двойного браузера";
"Enable inline previews" = "Включить встроенный предпросмотр";
"Enable quick disk image mounting" = "Вкл. быстрое монтирование виртуальных дисков";
"Enable spring-loaded folders" = "Автоматически открывать папки";
"Enabled" = "Включено";
"Encoding:" = "Кодировка:";
"Enforce character alignment" = "Принудительное выравнивание букв";
"Enter Key:" = "Клавиша Enter:";
"Enter key:" = "Введите клавишу:";
"Everyone:" = "Все:";
"Execute" = "Исполн.";
"Expand archives with Path Finder" = "Расжимать архивы с помощью Path Finder";
"Expand files in same directory as original" = "Распаковывать файлы в ту же папку, что и оригинал";
"Expand into same folder as original" = "Разжимать в ту же папку, что и оригинал";
"Expansion:" = "Расширение:";
"Extension" = "Расширение";
"Favorites" = "Избранное";
"Features" = "Возможности";
"File Comparison" = "Сравнение файлов";
"File Operation" = "Файловые операции";
"File comparison tool path:" = "Путь к утилите для сравнения файлов:";
"File size calculation:" = "Подсчет размера файла:";
"Files" = "Файлы";
"Files and folders" = "Файлы и папки";
"Finder" = "Findеr";
"Fit to Window" = "Под размер Окна";
"Folders" = "Папки";
"Font:" = "Шрифт:";
"Frame Color" = "Цвет рамки";
"Frame Color (Inactive)" = "Цвет рамки (неактивен)";
"General" = "Общие";
"Get Info Application:" = "Приложение для получения инфо. о файле:";
"Get Info:" = "Информация:";
"Global hot-keys" = "Глобальные горячие клавиши";
"Grid color" = "Цвет сетки";
"Grid spacing:" = "Разделение сетки:";
"Group" = "Группа";
"Group text color" = "Текст группы";
"Group:" = "Группа:";
"HTML tags" = "Теги HTML";
"Handle 'afp' URLs using Path Finder" = "Обрабатывать 'afp' ссылки, используя Path Finder";
"Handle 'file' URLs using Path Finder" = "Обрабатывать 'file' ссылки, используя Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Обрабатывать 'ftp' ссылки, используя Path Finder";
"Handle URLs:" = "Обрабатывать URL:";
"Hard disks" = "Жёсткие диски";
"Header Gradient" = "Градиент заголовка";
"Header Gradient (Active)" = "Градиент заголовка (активен)";
"Hide Finder's desktop" = "Скрыть рабочий стол Finder";
"Hide Tab Bar when there is a single tab" = "Скрывать панель вкладок при наличии только одной вкладки";
"Hide tab when there is only one session" = "Скрывать закладки при одном сеансе";
"Highlight" = "Выделить";
"Home" = "Домашняя директория";
"Horizontal:" = "Горизонтально:";
"Hotspot color" = "Цвет Hotspot";
"Icon View Options" = "Настройки Вида для Иконок";
"Icon size:" = "Размер иконки:";
"Icon view" = "Иконки";
"Ignore HTML Commands" = "Игнорировать HTML Комманды";
"Ignore RTF Commands" = "Игнорировать RTF Комманды";
"Ignore invisible files when compressing" = "Игнорировать скрытые файлы во время сжатия";
"Ignore resource forks when compressing" = "Игнорировать ветви ресурсов во время сжатия";
"Ignore software license agreements" = "Игнорировать условия лиценз. соглашения на использование программ";
"Ignore when opening:" = "Игнорировать при открытии:";
"Ignore:" = "Игнорировать:";
"Image background color" = "Цвет фона для изображений";
"Images" = "Картинки";
"Info text color" = "Цвет текстовой информации";
"Invisible files" = "Скрытые файлы";
"Italicize aliases" = "Ссылки курсивом";
"Item Info" = "Информация";
"Keep icons arranged on desktop" = "Упорядочить иконки на раб. столе";
"Key Actions" = "Действия Клавиш";
"Keyboard" = "Клавиатура";
"Kind" = "Тип";
"Label" = "Цвет";
"Label on Bottom" = "Надпись снизу";
"Label on Right" = "Надпись справа";
"Label on bottom" = "Надпись снизу";
"Label on right" = "Надпись справа";
"Labels" = "Ярлыки";
"Last shown view" = "Последний показанный вид";
"Launch Path Finder at login" = "Запускать Path Finder при входе в систему";
"Launch Path Finder automatically after log in" = "Запускать Path Finder автоматически после входа в систему";
"Layout Left to Right" = "Расположение Слева Направо";
"Layout Top to Bottom" = "Расположение Сверху Вниз";
"Left" = "Слева";
"List Modules" = "Модули списка";
"List View Options" = "Настройки Вида для Списка";
"List view" = "Список";
"Long" = "Длина";
"Macintosh style key navigation" = "Клавиатурная навигация в стиле Macintosh";
"Medium" = "Средний";
"Menu" = "Меню";
"Middle button paste" = "Вставка средней кнопкой";
"Modification Date" = "Дата Изменений";
"Mount DMGs using Path Finder" = "Присоединять DMG-образы, используя Path Finder";
"Mount disk images after expand" = "Присоединять диски после распаковки архива";
"Mount disk images after expansion" = "Присоединять диски после разжатия";
"Name" = "Имя";
"Name:" = "Имя:";
"Network" = "Сеть";
"Network servers" = "Подключённые серверы";
"Network volumes:" = "Сетевые диски:";
"New Documents" = "Новые Документы";
"New Files" = "Новые Файлы";
"New Folders" = "Новые Папки";
"New file format:" = "Новый формат файла:";
"New tab" = "Новая вкладка";
"New window" = "Новое окно";
"New..." = "Новый...";
"No tool selected" = "Утилита не выбрана";
"Non-ASCII font" = "Шрифт для букв не ASCII";
"Normal" = "Нормальный";
"Normal font" = "Нормальный шрифт";
"OK" = "ОК";
"Opacity" = "Матовость";
"Opacity:" = "Матовость:";
"Open" = "Открыть";
"Open PDF documents in built-in PDF viewer" = "Открывать PDF файлы с помощью встроенной утилиты для просмотра PDF";
"Open Selected" = "Открыть выбранное";
"Open TextEdit documents in built-in text editor" = "Открывать документы TextEdit во встроенном текстовом редакторе";
"Open Word documents in built-in text editor" = "Открывать документы Word во встроенном текстовом редакторе";
"Open folders in:" = "Открывать папки в:";
"Open image files in built-in image viewer" = "Открывать картинки и фото во встроенной утилите для просмотра изображений";
"Open mounted volumes in new window" = "Открывать присоединенные диски в новом окне";
"Open new browser on launch" = "Открывать новое окно проводника при запуске программы";
"Open new windows and tabs in column view" = "Открывать новые окна и вкладки в режиме колонки";
"Open new windows and tabs in:" = "Открывать новые окна и вкладки в:";
"Open new windows in:" = "Открывать новые окна в виде:";
"Open using encoding:" = "Открывать используя кодировку:";
"Open with Path Finder:" = "Открыть с помощью Path Finder:";
"Open with:" = "Открыть с помощью:";
"Opening" = "Открытие";
"Opens" = "Открывает";
"Opens in new tab" = "Открывается в новой вкладке";
"Opens in new tab in a window" = "Открывает в новой вкладке в окне";
"Opens in new tab in the bottom preview pane" = "Открывает в новой вкладке внизу панели предпросмотра";
"Opens in new tab in the right preview pane" = "Открывает в новой вкладке в правой панели предпросмотра";
"Opens in new window" = "Открывается в новом окне";
"Option Key" = "Клавиша Option";
"Option click to restore all" = "Кнопка Option для восставления всего";
"Owner" = "Владелец";
"Owner:" = "Владелец:";
"Packages" = "Пакеты";
"Parent" = "Родитель";
"Path" = "Путь";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder позволяет интеграцию с приложениями для редактирования текста или приложениями для работы с файлами.";
"Path Navigator Color" = "Цвет Path Navigator'а";
"Path Navigator Text Color" = "Цвет текста Path Navigator";
"Picture" = "Картинка";
"Plain text" = "Простой текст";
"Position the Path Navigator below the browser" = "Поместить Навигатор Пути снизу";
"Preferences" = "Настройки";
"Press Space Bar to open immediately" = "Нажмите Пробел, чтобы открыть немедленно";
"Preview" = "Просмотр";
"Quit Finder" = "Выйти из Finder";
"Quit Finder when Path Finder launches" = "Выйти из Finder когда запускается Path Finder";
"Quit the Finder automatically at launch" = "Автоматически выключать Finder при запуске";
"RTF commands" = "Комманды RTF";
"Read" = "Чтение";
"Removable media" = "CD, DVD, iPod и т.п.";
"Rename Selected" = "Переименовать выбранное";
"Renames" = "Переименования";
"Render html in preview" = "Отображать html в предпросмотре";
"Requires relaunch" = "Требует перезапуск программы";
"Reset Warnings" = "Сбросить предупреждения";
"Restore All Defaults" = "Восставновить все по умолчанию";
"Restore Default" = "Восстанов. по умолчанию";
"Return Key:" = "Return:";
"Return key:" = "Клавиша возврата:";
"Reveal" = "Показать";
"Reveal expanded items" = "Показать раскрытые объекты";
"Reveal in Path Finder:" = "Показать в Path Finder:";
"Reveal in existing window" = "Показать в текущем окне";
"Reveal in new tab" = "Показать в новой вкладке";
"Reveal in new window" = "Показать в новом окне";
"Rich text" = "RTF";
"Right" = "Справа";
"Row separator color" = "Цвет разделителя рядов";
"Run command:" = "Запустить команду:";
"Save Theme..." = "Сохранить Тему...";
"Save location:" = "Место сохранения:";
"Save using encoding:" = "Сохранить используя кодировку:";
"Save with:" = "Сохранять в:";
"Select entire row in list view" = "Выбирать всю строчку в режиме Список";
"Select tool…" = "Выбрать инструмент…";
"Selection color" = "Цвет выбранного";
"Send anonymous system information" = "Отравлять анонимную информацию о системе";
"Session settings" = "Настройки сеанса";
"Sessions" = "Сеансы";
"Set Background..." = "Настроить Фон...";
"Set Colors..." = "Установить Цвета...";
"Set Path Finder as the default file viewer" = "Сделать Path Finder файловым менеджером по умолчанию";
"Set as Default" = "Установить как по Умолчанию";
"Set as the default file browser" = "Установить как файловый менеджер по умолчанию";
"Set..." = "Установить...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Установка этой настройки приведет к тому, что команда \"Показать в Finder\" в других приложениях будет использовать Path Finder вместо Finder.";
"Shadowed" = "Шрифт отбрасывает тень";
"Short" = "Короткий";
"Show Path Finder desktop" = "Показывать Рабочий Стол Path Finder";
"Show column headers" = "Показывать заголовки колонок";
"Show columns" = "Показывать колонки";
"Show columns:" = "Показывать колонки:";
"Show desktop trash can" = "Показывать корзину рабочего стола";
"Show file names" = "Показывать имена файлов";
"Show files and folders on the Desktop" = "Показывать файлы и папки на Рабочем Столе";
"Show grid" = "Показывать сетку";
"Show horizontal grid" = "Показывать горизонтальную сетку";
"Show hotspot" = "Показать hotspot";
"Show icon preview" = "Показывать миниатюру";
"Show icon previews" = "Показывать предпросмотр значков";
"Show icon previews on network volumes" = "Показывать миниатюры иконок на сетевых дисках";
"Show icons" = "Показывать иконки";
"Show invisibles" = "Показывать скрытые файлы";
"Show item info" = "Показывать информацию";
"Show menu bar icon" = "Показывать глобальное меню программ";
"Show on desktop:" = "Показывать на Рабочем Столе:";
"Show open button" = "Показывать кнопку \"Открыть\"";
"Show preview column" = "Показать колонку просмотра";
"Show row separators" = "Показывать разделители рядов";
"Show ruler" = "Показывать линейку";
"Show splash panel at launch" = "Показывать заголовок панели при запуске";
"Show vertical grid" = "Показывать вертикальную сетку";
"Show volumes on the Desktop" = "Показывать диски на Рабочем Столе";
"Show warning before emptying the Trash and deleting" = "Показывать предупреждение перед очисткой Корзины и удалением";
"Show zoom effects when opening files" = "Показывать zoom-эффекты при открытии файлов";
"Sidebar" = "Боковая панель";
"Sidebar Color" = "Цвет левой панели";
"Sidebar Color (Inactive)" = "Цвет левой панели (неактивен)";
"Silence terminal bell" = "Выкл. звук предупреждений Терминала";
"Size" = "Размер";
"Skip" = "Пропустить";
"Small contextual menu font size" = "Маленький шрифт в контекстных меню";
"Smart Sort Order" = "Порядок Умной Сортировки";
"Smart Sort order:" = "Порядок Умной сортировки:";
"Smart sorting" = "Умная сортировка";
"Snap to grid" = "Привязать к сетке";
"Sort ascending" = "Сортировать по возрастанию";
"Sort by %@" = "Сортировать по %@";
"Spring-loaded folders:" = "Папки, открывающиеся автоматически:";
"Start Rename" = "Переименовать";
"Starting Directory:" = "Папка по умолчанию при запуске программы:";
"Startup" = "Запуск";
"Tab Position" = "Положение Вкладки";
"Target last column (like Finder)" = "Команды действуют в посл. колонке";
"Terminal" = "Терминал";
"Terminal:" = "Терминал:";
"Text" = "Текст";
"Text Edit" = "Tеxt Edit";
"Text Editor" = "Редактор Текста";
"Text Editor:" = "Редактор Текста:";
"Text Font:" = "Шрифт:";
"Text color" = "Цвет текста";
"TextEdit documents" = "Документы TextEdit";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Рабочий стол Finder останется скрытым даже если Path Finder не запущен.";
"Themes" = "Темы";
"This preference will take effect the next time you launch Path Finder." = "Эта настройка вступит в силу после перезапуска Path Finder.";
"This window only" = "Только это окно";
"Top" = "Наверху";
"Transparent" = "Прозрачный";
"Transparent Background" = "Прозрачный Фон";
"Treat Non-ASCII characters as double width" = "Символы не ASCII двойной ширины";
"Treat packages as folders" = "Показывать пакеты в виде папок";
"Type" = "Тип";
"Unlink" = "Разъединить";
"Updates:" = "Обновления:";
"Use brushed metal appearance" = "Использовать металлический внешний вид";
"Use color icons in custom sidebars" = "Использовать цветные иконки в измененной левой панели";
"Use color icons in the standard sidebar" = "Использовать цветные иконки в стандартной левой панели";
"Use custom window gradient" = "Использовать пользовательский градиент окна";
"Use default background color" = "Использовать фон по умолчанию";
"Use default colors" = "Использовать цвета по умолчанию";
"Use encoding sniffer when opening text files" = "Интуитивно определять кодировку";
"Use encoding sniffer when previewing text files" = "Интуитивно определять кодировку при предосмотре текстовых файлов";
"Use hfstar for compress and decompress" = "Использовать hfstar для сжатия и распаковки";
"Use larger font for browser controls" = "Использовать крупный шрифт для элементов управления браузером";
"Use relative dates" = "Использов. относительные даты";
"Use separate shelf panes for dual browser" = "Использовать отдельные полки для двойного браузера";
"Use small scroll bars" = "Использовать небольшие полосы прокрутки";
"Verify copied files" = "Проверять скопированные файлы";
"Version" = "Версия";
"Vertical:" = "Вертикально:";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Предупреждение: некоторые системные функции - такие как Машина Времени, могут работать некорректно если Finder не запущен.";
"Warnings:" = "Предупреждения:";
"When idle send ASCII code:" = "Отправлять ASCII коды в режиме ожидания:";
"Word documents" = "Документ Word";
"Wrap to Page" = "Приспособить к странице";
"Wrap to page" = "Поместить на страницу";
"Write" = "Запись";

/* ==== UNLOCALIZED ==== */

"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Browser Key Actions" = "Browser Key Actions";
"Command clicking folders:" = "Command clicking folders:";
"Enable Finder's \"Remove from Dock\" menu option" = "Enable Finder's \"Remove from Dock\" menu option";
"Enable Trash's \"Remove from Dock\" menu option" = "Enable Trash's \"Remove from Dock\" menu option";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder.";
"Frame Accent Color" = "Frame Accent Color";
"Frame Accent Color (Inactive)" = "Frame Accent Color (Inactive)";
"Image checkerboard color" = "Image checkerboard color";
"META" = "META";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac.";
"Option key is meta" = "Option key is meta";
"Path Selection Gradient" = "Path Selection Gradient";
"Path Selection Gradient (Inactive)" = "Path Selection Gradient (Inactive)";
"Resolve aliases" = "Resolve aliases";
"Resource forks" = "Resource forks";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear.";
"Show link alert message on startup if not linked" = "Show link alert message on startup if not linked";
"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders" = "Spring-loaded folders";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Tab Bar Background Gradient" = "Tab Bar Background Gradient";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
"Vertical Frame Accent Color" = "Vertical Frame Accent Color";
"Vertical Frame Accent Color (Inactive)" = "Vertical Frame Accent Color (Inactive)";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
